<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="utf-8">
  <meta content="width=device-width, initial-scale=1.0" name="viewport">
  <title>Elektrotechnik Schöcklland | ET-SL GmbH</title>
  <meta name="description" content="">
  <meta name="keywords" content="">

  <!-- Favicons -->
  <link href="assets/img/favicon.ico" rel="icon">

  <!-- Fonts -->
  <link href="https://fonts.googleapis.com" rel="preconnect">
  <link href="https://fonts.gstatic.com" rel="preconnect" crossorigin>
  <link href="https://fonts.googleapis.com/css2?family=Roboto:ital,wght@0,100;0,300;0,400;0,500;0,700;0,900;1,100;1,300;1,400;1,500;1,700;1,900&family=Raleway:ital,wght@0,100;0,200;0,300;0,400;0,500;0,600;0,700;0,800;0,900;1,100;1,200;1,300;1,400;1,500;1,600;1,700;1,800;1,900&family=Ubuntu:ital,wght@0,300;0,400;0,500;0,700;1,300;1,400;1,500;1,700&display=swap" rel="stylesheet">

  <!-- Vendor CSS Files -->
  <link href="assets/vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet">
  <link href="assets/vendor/bootstrap-icons/bootstrap-icons.css" rel="stylesheet">
  <link href="assets/vendor/aos/aos.css" rel="stylesheet">
  <link href="assets/vendor/glightbox/css/glightbox.min.css" rel="stylesheet">
  <link href="assets/vendor/swiper/swiper-bundle.min.css" rel="stylesheet">

  <!-- Main CSS File -->
  <link href="assets/css/main.css" rel="stylesheet">

  
</head>

<body class="index-page">

  <header id="header" class="header d-flex align-items-center sticky-top">
    <div class="container-fluid container-xl position-relative d-flex align-items-center">

      <a href="index.html" class="logo d-flex align-items-center me-auto">
        
        <img src="assets/img/logo.png" alt="">
        <!-- <h1 class="sitename">Elektrotechnik Schöcklland</h1>-->
      </a>

      <nav id="navmenu" class="navmenu">
        <ul>
          <li><a href="index.html#start" class="active">Start</a></li>
          <li><a href="index.html#about">Über uns</a></li>
          <li><a href="index.html#leistungen">Was wir tun</a></li>
          <li><a href="index.html#portfolio">Referenzen</a></li>
          <li><a href="index.html#team">Team</a></li>
          
        </ul>
        <i class="mobile-nav-toggle d-xl-none bi bi-list"></i>
      </nav>

      <a class="btn-getstarted" href="index.html#contact">Kontaktiere uns</a>

    </div>
  </header>

  <main class="main">

    <!-- About Section -->
    <section id="about" class="about section">

      <!-- Section Title -->
      <div class="container section-title" data-aos="fade-up">
        <span>AGB<br></span>
        <h2>AGB</h2>
        
          <p><strong>AGB Elektrotechniker </strong><br /> Stand Januar 2021</p>
<ol>
<li><strong><u>Geltung </u></strong>
<ul>
<li>Diese Gesch&auml;ftsbedingungen gelten zwischen uns (ET-SL GmbH) und nat&uuml;rlichen und juristischen Personen (kurz Kunde) f&uuml;r das gegenst&auml;ndliche Rechtsgesch&auml;ft sowie gegen&uuml;ber unternehmerischen Kunden auch f&uuml;r alle hink&uuml;nftigen Gesch&auml;fte, selbst wenn im Einzelfall, insbesondere bei <strong>k&uuml;nftigen Erg&auml;nzungs- oder Folgeauftr&auml;gen </strong>darauf nicht ausdr&uuml;cklich Bezug genommen wird.</li>
<li>Es gilt gegen&uuml;ber unternehmerischen Kunden jeweils die bei Vertragsabschluss aktuelle Fassung unserer AGB, abrufbar auf unserer <strong>Homepage </strong>(www.et-sl.at) und wurden diese auch an den Kunden &uuml;bermittelt.</li>
<li>Wir kontrahieren <strong>ausschlie&szlig;lich </strong>unter Zugrundelegung unserer AGB.</li>
<li><strong>Gesch&auml;ftsbedingungen des Kunden </strong>oder &Auml;nderungen bzw. Erg&auml;nzungen unserer AGB bed&uuml;rfen zu ihrer Geltung unserer ausdr&uuml;cklichen &ndash;gegen&uuml;ber unternehmerischen Kunden schriftlichen &ndash;Zustimmung.</li>
<li>Gesch&auml;ftsbedingungen des Kunden werden auch dann nicht anerkannt, wenn wir ihnen nach Eingang bei uns nicht ausdr&uuml;cklich <strong>widersprechen</strong>.</li>
</ul>
</li>
<li><strong><u>Angebot/Vertragsabschluss </u></strong>
<ul>
<li>Unsere Angebote sind <strong>unverbindlich</strong>.</li>
<li><strong>Zusagen</strong>, Zusicherungen und Garantien unsererseits oder von diesen AGB abweichende Vereinbarungen im Zusammenhang mit dem Vertragsabschluss werden gegen&uuml;ber unternehmerischen Kunden erst durch unsere schriftliche Best&auml;tigung verbindlich.</li>
<li>In Katalogen, Preislisten, Prospekten, Anzeigen auf Messest&auml;nden, Rundschreiben, Werbeaussendungen oder anderen Medien (<strong>Informationsmaterial</strong>) angef&uuml;hrte Informationen &uuml;ber unsere Produkte und Leistungen, die nicht uns zuzurechnen sind, hat der Kunde &ndash; sofern der Kunde diese seiner Entscheidung zur Beauftragung zugrunde legt &ndash; uns darzulegen. Diesfalls k&ouml;nnen wir zu deren Richtigkeit Stellung nehmen. Verletzt der Kunde diese Obliegenheit, sind derartige Angaben unverbindlich, soweit diese nicht ausdr&uuml;cklich &ndash; unternehmerischen Kunden gegen&uuml;ber schriftlich &ndash; zum Vertragsinhalt erkl&auml;rt wurden.</li>
<li>Kostenvoranschl&auml;ge werden ohne Gew&auml;hr erstellt und sind <strong>entgeltlich</strong>. Verbraucher werden vor Erstellung des Kostenvoranschlages auf die Kostenpflicht hingewiesen. Erfolgt eine Beauftragung mit s&auml;mtlichen im Kostenvoranschlag umfassten Leistungen, wird der gegenst&auml;ndlichen Rechnung das Entgelt f&uuml;r den Kostenvoranschlag gutgeschrieben</li>
</ul>
</li>
<li><strong><u>Preise </u></strong>
<ul>
<li>Preisangaben sind grunds&auml;tzlich <strong>nicht </strong>als <strong>Pauschalpreis </strong>zu verstehen.</li>
<li>F&uuml;r vom Kunden angeordnete Leistungen, die im <strong>urspr&uuml;nglichen Auftrag keine Deckung finden</strong>, besteht Anspruch auf angemessenes Entgelt.</li>
<li>Preisangaben verstehen sich zuz&uuml;glich der jeweils geltenden gesetzlichen <strong>Umsatzsteuer</strong> und ab Lager. Verpackungs-, Transport-. Verladungs- und Versandkosten sowie Zoll und Versicherung gehen zu Lasten des unternehmerischen Kunden. Verbrauchern als Kunden gegen&uuml;ber werden diese Kosten nur verrechnet, wenn dies einzelvertraglich ausverhandelt wurde. Wir sind nur bei ausdr&uuml;cklicher Vereinbarung verpflichtet, Verpackung zur&uuml;ckzunehmen.</li>
<li>Die fach- und umweltgerechte Entsorgung von <strong>Altmaterial </strong>hat der Kunde zu veranlassen. Werden wir gesondert hiermit beauftragt, ist dies vom Kunden zus&auml;tzlich im hierf&uuml;r vereinbarten Ausma&szlig;, mangels Entgeltsvereinbarung angemessen zu verg&uuml;ten.</li>
<li>Wird uns vom Kunden eine Anlieferung einschlie&szlig;lich Parkm&ouml;glichkeit nicht in einer Entfernung von maximal 20m erm&ouml;glicht, ist uns der Mehraufwand durch einen Preiszuschlag von 70&euro; pro angefangenem Kilometer abzugelten. Ebenso besteht ein Entgeltszuschlag von 25&euro; pro zu &uuml;berwindendem Stockwerk, f&uuml;r welches kein verwendbarer Lift zur Bef&ouml;rderung s&auml;mtlicher Vertragsleistungen zur Verf&uuml;gung steht.</li>
<li>Wir sind aus eigenem berechtigt, wie auch auf Antrag des Kunden verpflichtet, die vertraglich vereinbarten Entgelte <strong>anzupassen</strong>, wenn &Auml;nderungen im Ausma&szlig; von zumindest 3% hinsichtlich (a) der Lohnkosten durch Gesetz, Verordnung, Kollektivvertrag, Betriebsvereinbarungen oder (b) anderer zur Leistungserbringung notwendiger Kostenfaktoren wie Materialkosten aufgrund von Empfehlungen der Parit&auml;tischen Kommissionen oder von &Auml;nderungen der nationalen bzw Weltmarktpreise f&uuml;r Rohstoffe, &Auml;nderungen relevanter Wechselkurse, etc. seit Vertragsabschluss eingetreten sind. Die Anpassung erfolgt in dem Ausma&szlig;, in dem sich die tats&auml;chlichen Herstellungskosten im Zeitpunkt des Vertragsabschlusses &auml;ndern gegen&uuml;ber jenen im Zeitpunkt der tats&auml;chlichen Leistungserbringung, sofern wir uns nicht in Verzug befinden.</li>
<li>Das Entgelt bei Dauerschuldverh&auml;ltnissen wird als <strong>wertgesichert </strong>nach dem VPI 2010 vereinbart und erfolgt dadurch eine Anpassung der Entgelte. Als Ausgangsbasis wird der Monat zu Grunde gelegt, in dem der Vertrag abgeschlossen wurde.</li>
<li>Verbrauchern als Kunden gegen&uuml;ber erfolgt bei &Auml;nderung der Kosten eine Anpassung des Entgelts gem&auml;&szlig; Punkt 3.5 sowie bei Dauerschuldverh&auml;ltnisses gem&auml;&szlig; Punkt 3.6 nur bei einzelvertraglicher Aushandlung, wenn die Leistung <strong>innerhalb von zwei Monaten </strong>nach Vertragsabschluss zu erbringen ist.</li>
<li>Bogenf&ouml;rmig verlegte Leitungen werden im Au&szlig;enbogen <strong>gemessen</strong>. Formst&uuml;cke und Einbauten werden im Rohrausma&szlig; mitgemessen, jedoch separat verrechnet. Unterbrechungen bis maximal 1 Meter bleiben unber&uuml;cksichtigt.</li>
<li>Erfolgt die <strong>Abrechnung nach Aufma&szlig;en,</strong> und ist eine gemeinsame Ermittlung der Aufma&szlig;e vereinbart, hat der Kunde bei Fernbleiben trotz zeitgerechter Einladung zu beweisen, dass die ermittelten Ausma&szlig;e nicht richtig festgestellt wurden.</li>
</ul>
</li>
<li><strong><u>Beigestellte Ware (Beistellungen)</u></strong>
<ul>
<li>Werden Ger&auml;te oder sonstige Materialien vom Kunden beigestellt, sind wir berechtigt, dem Kunden einen <strong>Zuschlag </strong>von 10 % des Werts der beigestellten Ger&auml;te bzw. des Materials zu berechnen.</li>
<li>Solche Beistellungen des Kunden sind <strong>nicht </strong>Gegenstand von <strong>Gew&auml;hrleistung</strong>. Die Qualit&auml;t und Betriebsbereitschaft der Beistellungen liegt in der Verantwortung des Kunden.</li>
</ul>
</li>
<li><strong><u>Zahlung </u></strong>
<ul>
<li>Ein <strong>Drittel des Entgeltes </strong>wird bei Vertragsabschluss, ein Drittel bei Leistungsbeginn und der Rest nach Leistungsfertigstellung f&auml;llig.</li>
<li>Die Berechtigung zu einem <strong>Skontoabzug </strong>bedarf einer ausdr&uuml;cklichen, gegen&uuml;ber unternehmerischen Kunden schriftlichen &ndash; Vereinbarung.</li>
<li>Vom Kunden vorgenommene <strong>Zahlungswidmungen</strong> auf &Uuml;berweisungsbelegen sind f&uuml;r uns nicht verbindlich.</li>
<li>Gegen&uuml;ber Unternehmern als Kunden sind wir gem&auml;&szlig; &sect; 456 UGB bei verschuldetem <strong>Zahlungsverzug</strong> dazu berechtigt, 9,2% Punkte &uuml;ber dem Basiszinssatz zu verrechnen. Gegen&uuml;ber Verbrauchern berechnen wir einen Zinssatz iHv 4%.</li>
<li>Die Geltendmachung eines <strong>weiteren Verzugsschadens </strong>bleibt vorbehalten, gegen&uuml;ber Verbrauchern als Kunden jedoch nur, wenn dies im Einzelnen ausgehandelt wird.</li>
<li>Kommt der unternehmerische Kunde im Rahmen anderer mit uns bestehender Vertragsverh&auml;ltnisse in Zahlungsverzug, so sind wir berechtigt, die <strong>Erf&uuml;llung </strong>unserer Verpflichtungen aus diesem Vertrag bis zur Erf&uuml;llung durch den Kunden <strong>einzustellen</strong>.</li>
<li>Wir sind dann auch berechtigt, alle Forderungen f&uuml;r bereits erbrachte Leistungen aus der laufenden Gesch&auml;ftsbeziehung mit dem Kunden <strong>f&auml;llig zu stellen</strong>. Dies gegen&uuml;ber Verbrauchern als Kunden nur f&uuml;r den Fall, dass eine r&uuml;ckst&auml;ndige Leistung zumindest seit sechs Wochen f&auml;llig ist und wir unter Androhung dieser Folge den Kunden unter Setzung einer Nachfrist von mindestens zwei Wochen erfolglos gemahnt haben.</li>
<li>Eine <strong>Aufrechnungsbefugnis </strong>steht dem Kunden nur insoweit zu, als Gegenanspr&uuml;che gerichtlich festgestellt oder von uns anerkannt worden sind. Verbrauchern als Kunden steht eine Aufrechnungsbefugnis auch zu, soweit Gegenanspr&uuml;che im rechtlichen Zusammenhang mit der Zahlungsverbindlichkeit des Kunden stehen, sowie bei Zahlungsunf&auml;higkeit unseres Unternehmens.</li>
<li>Bei &Uuml;berschreitung der Zahlungsfrist verfallen gew&auml;hrte <strong>Verg&uuml;tungen </strong>(Rabatte, Abschl&auml;ge u.a.) und werden der Rechnung zugerechnet.</li>
<li>Der Kunde verpflichtet sich im Falle von Zahlungsverzug, die zur Einbringlichmachung notwendigen und zweckentsprechenden Kosten (Mahnkosten, Inkassospesen, Rechtsanwaltskosten etc.) an uns zu ersetzen. Insbesondere verpflichtet sich der Kunde bei verschuldetem Zahlungsverzug zur Bezahlung von Mahnspesen pro Mahnung in H&ouml;he von &euro; 50 soweit dies im angemessenen Verh&auml;ltnis zur betriebenen Forderung steht.</li>
</ul>
</li>
<li><strong><u>Bonit&auml;tspr&uuml;fung </u></strong>
<ul>
<li>Der Kunde erkl&auml;rt sein ausdr&uuml;ckliches Einverst&auml;ndnis, dass seine Daten ausschlie&szlig;lich zum Zwecke des Gl&auml;ubigerschutzes an die staatlich bevorrechteten Gl&auml;ubigerschutzverb&auml;nde Alpenl&auml;ndischer Kreditorenverband (AKV), &Ouml;sterreichischer Verband Creditreform (&Ouml;VC), Insolvenzschutzverband f&uuml;r Arbeitnehmer oder Arbeitnehmerinnen (ISA) und Kreditschutzverband von 1870(KSV) &uuml;bermittelt werden d&uuml;rfen.</li>
</ul>
</li>
<li><strong><u>Mitwirkungspflichten des Kunden </u></strong>
<ul>
<li>Unsere Pflicht zur <strong>Leistungsausf&uuml;hrung beginnt </strong>fr&uuml;hestens, sobald der Kunde alle baulichen, technischen sowie rechtlichen <strong>Voraussetzungen </strong>zur Ausf&uuml;hrung geschaffen hat, die im Vertrag oder in vor Vertragsabschluss dem Kunden erteilten Informationen umschrieben wurden oder der Kunde aufgrund einschl&auml;giger Fachkenntnis oder Erfahrung kennen musste.</li>
<li>Insbesondere hat der Kunde vor Beginn der Leistungsausf&uuml;hrung die n&ouml;tigen Angaben &uuml;ber die Lage <strong>verdeckt gef&uuml;hrter Strom-, Gas- und Wasserleitungen </strong>oder &auml;hnlicher Vorrichtungen, Fluchtwege, sonstige Hindernisse baulicher Art, sonstige m&ouml;gliche St&ouml;rungsquellen, Gefahrenquellen sowie die erforderlichen statischen Angaben und allf&auml;llige diesbez&uuml;gliche projektierte &Auml;nderungen unaufgefordert zur Verf&uuml;gung zu stellen.</li>
<li>Auftragsbezogene <strong>Details</strong> zu den notwendigen Angaben k&ouml;nnen bei uns erfragt werden.</li>
<li>Kommt der Kunde dieser <strong>Mitwirkungspflicht </strong>nicht nach, ist &ndash; ausschlie&szlig;lich im Hinblick auf die infolge falscher Kundenangaben nicht voll gegebene Leistungsf&auml;higkeit &ndash; unsere Leistung nicht mangelhaft.</li>
<li>Der Kunde hat die erforderlichen Bewilligungen Dritter sowie <strong>Meldungen und Bewilligungen </strong>durch Beh&ouml;rden (zB Anmeldung Strombezug) auf seine Kosten zu veranlassen. Auf diese weisen wir im Rahmen des Vertragsabschlusses hin, sofern nicht der Kunde darauf verzichtet hat oder der unternehmerische Kunden aufgrund Ausbildung oder Erfahrung &uuml;ber solches Wissen verf&uuml;gen musste.</li>
<li>Die f&uuml;r die Leistungsausf&uuml;hrung einschlie&szlig;lich des Probebetriebes erforderliche(n) <strong>Energie </strong>und Wassermengen sind vom Kunden auf dessen Kosten beizustellen.</li>
<li>Ebenso haftet der Kunde daf&uuml;r, dass die technischen Anlagen, wie etwa Zuleitungen, Verkabelungen, Netzwerke und dergleichen in technisch einwandfreien und betriebsbereiten Zustand sowie mit den von uns herzustellenden Werken oder Kaufgegenst&auml;nden <strong>kompatibel</strong></li>
<li>Wir sind berechtigt, aber nicht verpflichtet, diese Anlagen gegen gesondertes Entgelt zu &uuml;berpr&uuml;fen.</li>
<li>Der Kunde hat uns f&uuml;r die Zeit der Leistungsausf&uuml;hrung kostenlos <strong>versperrbare R&auml;ume </strong>f&uuml;r den Aufenthalt der Arbeiter sowie f&uuml;r die Lagerung von Werkzeugen und Materialien zur Verf&uuml;gung zu stellen.</li>
</ul>
</li>
<li><strong><u>Leistungsausf&uuml;hrung </u></strong>
<ul>
<li>Wir sind lediglich dann verpflichtet, nachtr&auml;gliche <strong>&Auml;nderungs- und Erweiterungsw&uuml;nsche</strong> des Kunden zu ber&uuml;cksichtigen, wenn sie aus technischen Gr&uuml;nden erforderlich sind, um den Vertragszweck zu erreichen.</li>
<li>Dem unternehmerischen Kunden zumutbare sachlich gerechtfertigte geringf&uuml;gige <strong>&Auml;nderungen unserer Leistungsausf&uuml;hrung </strong>gelten als vorweg genehmigt. Gegen&uuml;ber Verbrauchern besteht dieses Recht nur, wenn es im Einzelfall ausgehandelt wird.</li>
<li>Kommt es nach der Auftragserteilung aus welchen Gr&uuml;nden auch immer zu einer Ab&auml;nderung oder Erg&auml;nzung des Auftrages, so verl&auml;ngert sich die Liefer/ Leistungsfrist um einen angemessenen Zeitraum.</li>
<li>W&uuml;nscht der Kunde nach Vertragsabschluss eine Leistungsausf&uuml;hrung innerhalb eines <strong>k&uuml;rzeren Zeitraums, </strong>stellt dies eine Vertrags&auml;nderung dar. Hierdurch k&ouml;nnen &Uuml;berstunden notwendig werden und/oder durch die Beschleunigung der Materialbeschaffung Mehrkosten auflaufen, und erh&ouml;ht sich das Entgelt im Verh&auml;ltnis zum notwendigen Mehraufwand angemessen.</li>
<li>Sachlich (zB Anlagengr&ouml;&szlig;e, Baufortschritt, u.a.) gerechtfertigte <strong>Teillieferungen </strong>und -leistungen sind zul&auml;ssig und k&ouml;nnen gesondert in Rechnung gestellt werden.</li>
</ul>
</li>
<li><strong><u>Leistungsfristen und Termine</u></strong>
<ul>
<li>Fristen und Termine verschieben sich bei <strong>h&ouml;herer Gewalt</strong>, Streik, nicht vorhersehbare und von uns nicht verschuldete Verz&ouml;gerung unserer Zulieferer oder sonstigen vergleichbaren Ereignissen, die nicht in unserem Einflussbereich liegen (zB schlechte Witterung), in jenem Zeitraum, w&auml;hrenddessen das entsprechende Ereignis andauert. Davon unber&uuml;hrt bleibt das Recht des Kunden auf R&uuml;cktritt vom Vertrag bei Verz&ouml;gerungen die eine Bindung an den Vertrag unzumutbar machen.</li>
<li>Werden der Beginn der Leistungsausf&uuml;hrung oder die Ausf&uuml;hrung durch den <strong>Kunden zuzurechnende Umst&auml;nde verz&ouml;gert </strong>oder unterbrochen, insbesondere aufgrund der Verletzung der Mitwirkungspflichten gem&auml;&szlig; Punkt 7. dieser AGB, so werden Leistungsfristen entsprechend verl&auml;ngert und vereinbarte Fertigstellungstermine entsprechend hinausgeschoben</li>
<li>Wir sind berechtigt, f&uuml;r die dadurch notwendige <strong>Lagerung</strong> von Materialien und Ger&auml;ten und dergleichen in unserem Betrieb 3% des Rechnungsbetrages je begonnenen Monat der Leistungsverz&ouml;gerung zu verrechnen, wobei die Verpflichtung des Kunden zur Zahlung sowie dessen Abnahmeobliegenheit hiervon unber&uuml;hrt bleibt.</li>
<li>Unternehmerischen Kunden gegen&uuml;ber sind Liefer- und Fertigstellungstermine nur verbindlich, wenn deren Einhaltung schriftlich zugesagt wurde.</li>
<li>Bei <strong>Verzug </strong>mit der Vertragserf&uuml;llung durch uns steht dem Kunden ein Recht auf R&uuml;cktritt vom Vertrag nach Setzung einer angemessenen Nachfrist zu. Die Setzung der Nachfrist hat schriftlich (von unternehmerischen Kunden mittels eingeschriebenen Briefs) unter gleichzeitiger Androhung des R&uuml;cktritts zu erfolgen.</li>
</ul>
</li>
<li><strong><u>Hinweis auf Beschr&auml;nkung des Leistungsumfanges</u></strong>
<ul>
<li>Im Rahmen von Montage- und Instandsetzungsarbeiten k&ouml;nnen Sch&auml;den (a) an bereits vorhandenen (Rohr-)Leitungen, Ger&auml;ten als Folge nicht erkennbarer (insbesondere baulicher) Gegebenheiten oder <strong>Materialfehler des vorhandenen Bestands</strong> (b) bei <strong>Stemmarbeiten</strong> in bindungslosem Mauerwerk entstehen. Solche Sch&auml;den sind von uns nur zu verantworten, wenn wir diese schuldhaft verursacht haben.</li>
<li>Bei <strong>behelfsm&auml;&szlig;igen Instandsetzungen</strong> besteht lediglich eine sehr beschr&auml;nkte und den Umst&auml;nden entsprechende Haltbarkeit.</li>
<li>Vom Kunden ist bei behelfsm&auml;&szlig;iger Instandsetzung umgehend eine fachgerechte Instandsetzung zu veranlassen.</li>
</ul>
</li>
<li><strong><u>Gefahrtragung</u></strong>
<ul>
<li>F&uuml;r den Gefahren&uuml;bergang bei &Uuml;bersendung der Ware an den Verbraucher gilt &sect; 7b KSchG.</li>
<li>Auf den unternehmerischen Kunden geht die Gefahr &uuml;ber, sobald wir den Kaufgegenstand, das Material oder das Werk zur Abholung im Werk oder Lager bereithalten, dieses selbst anliefern oder an einen Transporteur &uuml;bergeben.</li>
<li>Der unternehmerische Kunde wird sich gegen dieses Risiko entsprechend versichern. Wir verpflichten uns, eine Transportversicherung &uuml;ber schriftlichen Wunsch des Kunden auf dessen Kosten abzuschlie&szlig;en. Der Kunde genehmigt jede verkehrs&uuml;bliche Versandart.</li>
</ul>
</li>
<li><strong><u>Annahmeverzug </u></strong>
<ul>
<li>Ger&auml;t der Kunde l&auml;nger als eine Wochen in Annahmeverzug (Verweigerung der Annahme, Verzug mit Vorleistungen oder anders), und hat der Kunde trotz angemessener Nachfristsetzung nicht f&uuml;r die Beseitigung der ihm zuzurechnenden Umst&auml;nde gesorgt, welche die Leistungsausf&uuml;hrung verz&ouml;gern oder verhindern, d&uuml;rfen wir bei aufrechtem Vertrag &uuml;ber die f&uuml;r die Leistungsausf&uuml;hrung spezifizierten <strong>Ger&auml;te und Materialien anderweitig verf&uuml;gen</strong>, sofern wir im Fall der Fortsetzung der Leistungsausf&uuml;hrung diese innerhalb einer den jeweiligen Gegebenheiten angemessenen Frist nachbeschaffen.</li>
<li>Bei Annahmeverzug des Kunden sind wir ebenso berechtigt, bei Bestehen auf Vertragserf&uuml;llung die Ware bei uns <strong>einzulagern</strong>, wof&uuml;r uns eine Lagergeb&uuml;hr in H&ouml;he von 150&euro; zusteht.</li>
<li>Davon unber&uuml;hrt bleibt unser Recht, das Entgelt f&uuml;r erbrachte Leistungen f&auml;llig zu stellen und nach angemessener Nachfrist vom Vertrag <strong>zur&uuml;ckzutreten</strong>.</li>
<li>Die Geltendmachung eines <strong>h&ouml;heren Schadens </strong>ist zul&auml;ssig. Gegen&uuml;ber Verbrauchern besteht dieses Recht nur, wenn es im Einzelfall ausgehandelt wird.</li>
</ul>
</li>
<li><strong><u>Eigentumsvorbehalt </u></strong>
<ul>
<li>Die von uns gelieferte, montierte oder sonst &uuml;bergebene Ware bleibt bis zur vollst&auml;ndigen Bezahlung unser Eigentum.</li>
<li>Eine <strong>Weiterver&auml;u&szlig;erung </strong>ist nur zul&auml;ssig, wenn uns diese rechtzeitig vorher unter Angabe des Namens und der Anschrift des K&auml;ufers bekannt gegeben wurde und wir der Ver&auml;u&szlig;erung zustimmen.</li>
<li>Im Fall unserer Zustimmung gilt die Kaufpreisforderung des unternehmerischen Kunden bereits jetzt als an uns <strong>abgetreten</strong>.</li>
<li>Ger&auml;t der Kunde in Zahlungsverzug, sind wir bei angemessener Nachfristsetzung berechtigt, die <strong>Vorbehaltsware heraus zu verlangen</strong>. Gegen&uuml;ber Verbrauchern als Kunden d&uuml;rfen wir dieses Recht nur aus&uuml;ben, wenn zumindest eine r&uuml;ckst&auml;ndige Leistung des Verbrauchers seit mindestens sechs Wochen f&auml;llig ist und wir ihn unter Androhung dieser Rechtsfolge und unter Setzung einer Nachfrist von mindestens zwei Wochen erfolglos gemahnt haben.</li>
<li>Der Kunde hat uns von der Er&ouml;ffnung des <strong>Konkurses </strong>&uuml;ber sein Verm&ouml;gen oder der <strong>Pf&auml;ndung </strong>unserer Vorbehaltsware unverz&uuml;glich zu verst&auml;ndigen.</li>
<li>Wir sind berechtigt, zur Geltendmachung unseres Eigentumsvorbehaltes den <strong>Standort</strong> der Vorbehaltsware soweit f&uuml;r den Kunden zumutbar <strong>zu betreten</strong>; dies nach angemessener Vorank&uuml;ndigung.</li>
<li>Notwendige und zur zweckentsprechenden Rechtsverfolgung angemessene <strong>Kosten </strong>tr&auml;gt der Kunde.</li>
<li>In der Geltendmachung des Eigentumsvorbehaltes liegt nur dann ein <strong>R&uuml;cktritt vom Vertrag</strong>, wenn dieser ausdr&uuml;cklich erkl&auml;rt wird.</li>
<li>Die zur&uuml;ckgenommene Vorbehaltsware d&uuml;rfen wir gegen&uuml;ber unternehmerischen Kunden freih&auml;ndig und bestm&ouml;glich <strong>verwerten</strong>.</li>
<li>Bis zur vollst&auml;ndigen Bezahlung aller unserer Forderungen darf der Leistungs-/Kaufgegenstand weder verpf&auml;ndet, sicherungs&uuml;bereignet oder sonst wie mit <strong>Rechten Dritter</strong> belastet werden. Bei Pf&auml;ndung oder sonstiger Inanspruchnahme ist der Kunde verpflichtet, auf unser Eigentumsrecht hinzuweisen und uns unverz&uuml;glich zu verst&auml;ndigen</li>
</ul>
</li>
<li><strong><u>Schutzrechte Dritter</u></strong>
<ul>
<li>Bringt der Kunde <strong>geistige Sch&ouml;pfungen </strong>oder Unterlagen bei und werden hinsichtlich solcher Sch&ouml;pfungen, Schutzrechte Dritter geltend gemacht, so sind wir berechtigt, die Herstellung des Liefergegenstandes auf Risiko des Auftraggebers bis zur Kl&auml;rung der Rechte Dritter einzustellen, und den Ersatz der von uns aufgewendeten notwendigen und zweckentsprechenden Kosten zu beanspruchen, au&szlig;er die Unberechtigtheit der Anspr&uuml;che ist offenkundig.</li>
<li>Der Kunde h&auml;lt uns diesbez&uuml;glich <strong>schad- und klaglos</strong>.</li>
<li>Ebenso k&ouml;nnen wir den Ersatz von uns aufgewendeter notwendiger und n&uuml;tzlicher <strong>Kosten </strong>vom Kunden verlangen.</li>
<li>Wir sind berechtigt, von unternehmerischen Kunden f&uuml;r allf&auml;llige Prozesskosten angemessene <strong>Kostenvorsch&uuml;sse </strong>zu verlangen</li>
</ul>
</li>
<li><strong><u>Unser geistiges Eigentum </u></strong>
<ul>
<li><strong>Pl&auml;ne</strong>, Skizzen, Kostenvoranschl&auml;ge und sonstige Unterlagen, die von uns beigestellt oder durch unseren Beitrag entstanden sind, bleiben unser geistiges Eigentum.</li>
<li>Die Verwendung solcher Unterlagen au&szlig;erhalb der bestimmungsgem&auml;&szlig;en Nutzung, insbesondere die <strong>Weitergabe</strong>, Vervielf&auml;ltigung, Ver&ouml;ffentlichung und Zur-Verf&uuml;gung-Stellung einschlie&szlig;lich auch nur auszugsweisen Kopierens bedarf unserer ausdr&uuml;cklicher Zustimmung.</li>
<li>Der Kunde verpflichtet sich weiteres zur <strong>Geheimhaltung </strong>des ihm aus der Gesch&auml;ftsbeziehung zugegangenen Wissens Dritten gegen&uuml;ber.</li>
</ul>
</li>
<li><strong><u>Gew&auml;hrleistung</u></strong>
<ul>
<li>Es gelten die Bestimmungen &uuml;ber die gesetzliche Gew&auml;hrleistung.</li>
<li>Die <strong>Gew&auml;hrleistungsfrist </strong>f&uuml;r unsere Leistungen betr&auml;gt gegen&uuml;ber unternehmerischen Kunden ein Jahr ab &Uuml;bergabe.</li>
<li>Der Zeitpunkt der <strong>&Uuml;bergabe </strong>ist mangels abweichender Vereinbarung (z.B. f&ouml;rmliche Abnahme) der Fertigstellungszeitpunkt, sp&auml;testens wenn der Kunde die Leistung in seine Verf&uuml;gungsmacht &uuml;bernommen hat oder die &Uuml;bernahme ohne Angabe von Gr&uuml;nden verweigert hat.</li>
<li>Ist eine <strong>gemeinsame &Uuml;bergabe </strong>vorgesehen und bleibt der Kunde dem ihm mitgeteilten &Uuml;bergabetermin fern, gilt die &Uuml;bernahme als an diesem Tag erfolgt.</li>
<li><strong>Behebungen </strong>eines vom Kunden behaupteten Mangels stellen kein Anerkenntnis dieses vom Kunden behauptenden Mangels dar.</li>
<li>Zur M&auml;ngelbehebung sind uns seitens des unternehmerischen Kunden zumindest <strong>zwei Versuche </strong>einzur&auml;umen.</li>
<li>Ein <strong>Wandlungsbegehren</strong> k&ouml;nnen wir durch Verbesserung oder angemessene Preisminderung abwenden, sofern es sich um keinen wesentlichen und unbehebbaren Mangel handelt.</li>
<li>Sind die M&auml;ngelbehauptungen des Kunden unberechtigt, ist der Kunde verpflichtet, uns entstandene <strong>Aufwendungen </strong>f&uuml;r die Feststellung der M&auml;ngelfreiheit oder Fehlerbehebung zu ersetzen.</li>
<li>Der unternehmerische Kunde hat stets zu <strong>beweisen</strong>, dass der Mangel zum &Uuml;bergabezeitpunkt bereits vorhanden war.</li>
<li><strong>M&auml;ngel </strong>am Liefergegenstand, die der unternehmerische Kunde bei ordnungsgem&auml;&szlig;em Gesch&auml;ftsgang nach Ablieferung durch Untersuchung festgestellt hat oder feststellen h&auml;tte m&uuml;ssen sind unverz&uuml;glich, sp&auml;testens 7 Tage nach &Uuml;bergabe an uns schriftlich <strong>anzuzeigen</strong>.</li>
<li>Eine etwaige <strong>Nutzung oder Verarbeitung </strong>des mangelhaften Leistungsgegenstandes, durch welche ein weitergehender Schaden droht oder eine Ursachenerhebung erschwert oder verhindert wird, ist vom Kunden unverz&uuml;glich einzustellen, soweit dies nicht unzumutbar ist.</li>
<li>Wird eine <strong>M&auml;ngelr&uuml;ge </strong>nicht rechtzeitig erhoben, gilt die Ware als genehmigt.</li>
<li>Die mangelhafte Lieferung oder Proben davon sind &ndash; sofern wirtschaftlich vertretbar &ndash; vom unternehmerischen Kunden an uns zu <strong>retournieren</strong>. Im Zusammenhang mit der M&auml;ngelbehebung entstehende Transport- und Fahrtkosten gehen zu Lasten des Kunden. Die mangelhafte Lieferung oder Proben davon sind &ndash; sofern wirtschaftlich vertretbar &ndash; vom unternehmerischen Kunden an uns zu retournieren.</li>
<li>Den Kunden trifft die Obliegenheit, eine <strong>unverz&uuml;gliche Mangelfeststellung </strong>durch uns zu erm&ouml;glichen.</li>
<li>Die Gew&auml;hrleistung ist ausgeschlossen, wenn die technischen Anlagen des Kunden wie etwa Zuleitungen, Verkabelungen u.&auml;. nicht in technisch einwandfreiem und betriebsbereitem Zustand oder mit den gelieferten Gegenst&auml;nden nicht <strong>kompatibel </strong>sind, soweit dieser Umstand kausal f&uuml;r den Mangel ist.</li>
<li>Keinen Mangel begr&uuml;ndet der Umstand, dass das Werk zum vereinbarten Gebrauch nicht voll geeignet ist, wenn dies ausschlie&szlig;lich auf <strong>abweichende</strong> tats&auml;chliche Gegebenheiten von den uns im Zeitpunkt der Leistungserbringung vorgelegenen<strong> Informationen </strong>basiert, weil der Kunde seinen Mitwirkungspflichten gem&auml;&szlig; Punkt 7. nicht nachkommt.</li>
</ul>
</li>
<li><strong><u>Haftung </u></strong>
<ul>
<li>Wegen Verletzung vertraglicher oder vorvertraglicher Pflichten, insbesondere wegen Unm&ouml;glichkeit, Verzug etc. haften wir bei <strong>Verm&ouml;genssch&auml;den </strong>nur in F&auml;llen von Vorsatz oder grober Fahrl&auml;ssigkeit aufgrund der technischen Besonderheiten.</li>
<li>Gegen&uuml;ber unternehmerischen Kunden ist die Haftung <strong>beschr&auml;nkt </strong>mit dem Haftungsh&ouml;chstbetrag einer allenfalls durch uns abgeschlossenen <strong>Haftpflichtversicherung</strong>.</li>
<li>Diese Beschr&auml;nkung gilt auch hinsichtlich des Schadens an einer Sache, die wir <strong>zur Bearbeitung &uuml;bernommen </strong> Gegen&uuml;ber Verbrauchern gilt dies jedoch nur dann, wenn dies einzelvertraglich ausgehandelt wurde.</li>
<li>Schadenersatzanspr&uuml;che unternehmerischer Kunden sind bei sonstigem Verfall binnen <strong>zwei Jahre gerichtlich</strong> geltend zu machen.</li>
<li>Der Haftungsausschluss umfasst auch Anspr&uuml;che gegen unsere <strong>Mitarbeiter</strong>, Vertreter und Erf&uuml;llungsgehilfe aufgrund Sch&auml;digungen, die diese dem Kunden &ndash; ohne Bezug auf einen Vertrag ihrerseits mit dem Kunden &ndash; zuf&uuml;gen.</li>
<li>Unsere Haftung ist ausgeschlossen f&uuml;r Sch&auml;den durch <strong>unsachgem&auml;&szlig;e Behandlung </strong>oder Lagerung, &Uuml;berbeanspruchung, Nichtbefolgen von Bedienungs- und Installationsvorschriften, fehlerhafter Montage, Inbetriebnahme, Wartung, Instandhaltung durch den Kunden oder nicht von uns autorisierte Dritte, oder nat&uuml;rliche Abnutzung, sofern dieses Ereignis kausal f&uuml;r den Schaden war. Ebenso besteht der Haftungsausschluss f&uuml;r Unterlassung notwendiger Wartungen, sofern wir nicht vertraglich die Pflicht zur Wartung &uuml;bernommen haben.</li>
<li>Wenn und soweit der Kunde f&uuml;r Sch&auml;den, f&uuml;r die wir haften, <strong>Versicherungsleistungen </strong>durch eine eigene oder zu seinen Gunsten abgeschlossen Schadenversicherung (z.B. Haftpflichtversicherung, Kasko, Transport, Feuer, Betriebsunterbrechung und andere) in Anspruch nehmen kann, verpflichtet sich der Kunde zur Inanspruchnahme der Versicherungsleistung und beschr&auml;nkt sich unsere Haftung insoweit auf die Nachteile, die dem Kunden durch die Inanspruchnahme dieser Versicherung entstehen (z.B. h&ouml;here Versicherungspr&auml;mie).</li>
</ul>
</li>
<li><strong><u>Salvatorische Klausel</u></strong></li>
</ol>
<p>17.1. Sollten einzelne Teile dieser AGB unwirksam sein, so wird dadurch die <strong>G&uuml;ltigkeit </strong>der &uuml;brigen Teile nicht ber&uuml;hrt.</p>
<p>17.2. Wir, wie ebenso wie der unternehmerische Kunde, verpflichten uns jetzt schon, gemeinsam &ndash; ausgehend vom Horizont redlicher Vertragsparteien &ndash; eine <strong>Ersatzregelung </strong>zu treffen, die dem wirtschaftlichen Ergebnis der unwirksamen Bedingung am n&auml;chsten kommt.</p>
<ol start="19">
<li><strong><u>Allgemeines</u></strong>
<ul>
<li>Es gilt <strong>&ouml;sterreichisches Recht</strong></li>
<li>Das UN-Kaufrecht ist ausgeschlossen.</li>
<li><strong>Erf&uuml;llungsort </strong>ist der Sitz des Unternehmens (Grazer Stra&szlig;e 63 8061 St. Radegund).</li>
<li>Gerichtsstand f&uuml;r alle sich aus dem Vertragsverh&auml;ltnis oder k&uuml;nftigen Vertr&auml;gen zwischen uns und dem unternehmerischen Kunden ergebenden Streitigkeiten ist das f&uuml;r unseren Sitz &ouml;rtlich zust&auml;ndige Gericht. Gerichtsstand f&uuml;r Verbraucher, sofern dieser seinen Wohnsitz im Inland hat, ist das Gericht, in dessen Sprengel der Verbraucher seinen gew&ouml;hnlichen Aufenthalt oder Ort der Besch&auml;ftigung hat.</li>
</ul>
</li>
</ol>
<p>&nbsp;</p>
<p>&nbsp;</p>
            </div><!-- End Section Title -->


  </main>

  <footer id="footer" class="footer">

    

    <div class="container footer-top">
      <div class="row gy-4">
        <div class="col-lg-4 col-md-6 footer-about">
          <a href="index.html" class="d-flex align-items-center">
            <span class="sitename">ET-SL GmbH</span>
          </a>
          <div class="footer-contact pt-3">
            <p>Grazer Straße 67</p>
            <p>8061 St. Radegrund bei Graz</p>
            <p class="mt-3"><strong>Telefon:</strong> <span>0664 4120512</span></p>
            <p><strong>Email:</strong> <span>office@et-sl.at</span></p>
          </div>
        </div>

        <div class="col-lg-2 col-md-3 footer-links">
          <h4>Wissenswertes</h4>
          <ul>
            <li><i class="bi bi-chevron-right"></i> <a href="impressum.html">Impressum</a></li>
            <li><i class="bi bi-chevron-right"></i> <a href="datenschutz.html">Datenschutzerklärung</a></li>
            <li><i class="bi bi-chevron-right"></i> <a href="agb.html">AGB</a></li>
          </ul>
        </div>


        

      </div>
    </div>

    <div class="container copyright text-center mt-4">
      <p>© <strong class="px-1 sitename">ET-SL GmbH</strong> </p>
      
    </div>

  </footer>

  <!-- Scroll Top -->
  <a href="#" id="scroll-top" class="scroll-top d-flex align-items-center justify-content-center"><i class="bi bi-arrow-up-short"></i></a>

  <!-- Preloader -->
  <div id="preloader"></div>

  <!-- Vendor JS Files -->
  <script src="assets/vendor/bootstrap/js/bootstrap.bundle.min.js"></script>
  <script src="assets/vendor/php-email-form/validate.js"></script>
  <script src="assets/vendor/aos/aos.js"></script>
  <script src="assets/vendor/glightbox/js/glightbox.min.js"></script>
  <script src="assets/vendor/purecounter/purecounter_vanilla.js"></script>
  <script src="assets/vendor/imagesloaded/imagesloaded.pkgd.min.js"></script>
  <script src="assets/vendor/isotope-layout/isotope.pkgd.min.js"></script>
  <script src="assets/vendor/swiper/swiper-bundle.min.js"></script>

  <!-- Main JS File -->
  <script src="assets/js/main.js"></script>

</body>

</html>